
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第三章 事表由功 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="004-学上知年.html" />
    
    
    <link rel="prev" href="002-幼年事法.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    南王传
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="001-入胎转身.html">
            
                <a href="001-入胎转身.html">
            
                    
                    第一章 入胎转身
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="002-幼年事法.html">
            
                <a href="002-幼年事法.html">
            
                    
                    第二章 幼年事法
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.4" data-path="003-事表由功.html">
            
                <a href="003-事表由功.html">
            
                    
                    第三章 事表由功
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="004-学上知年.html">
            
                <a href="004-学上知年.html">
            
                    
                    第四章 学上知年
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="005-涉湖入江.html">
            
                <a href="005-涉湖入江.html">
            
                    
                    第五章 涉湖入江 
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >第三章 事表由功</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x7B2C;&#x4E09;&#x7AE0; &#x4E8B;&#x8868;&#x7531;&#x529F;
&#x5E7C;&#x5E74;&#x4E4B;&#x65F6;&#xFF0C;&#x519C;&#x6751;&#x517B;&#x6709;&#x732A;&#xFF0C;&#x725B;&#xFF0C;&#x9E21;&#x9E2D;&#x9E45;&#x7B49;&#x5BB6;&#x79BD;&#x517B;&#x6B96;&#xFF0C;&#x6BCF;&#x5929;&#x80CC;&#x4E0A;&#x80CC;&#x7BD3;&#xFF0C;&#x4E00;&#x7FA4;&#x5C11;&#x5E74;&#x53BB;&#x5C71;&#x91CC;&#x80CC;&#x7740;&#x80CC;&#x7BD3;&#xFF0C;&#x5272;&#x732A;&#x8349;&#xFF0C;&#x653E;&#x80CC;&#x7BD3;&#xFF0C;&#x56DE;&#x5BB6;&#x5207;&#x5F00;&#xFF0C;&#x7528;&#x6C34;&#x716E;&#x70C2;&#x6295;&#x98DF;&#x5582;&#x732A;&#xFF0C;&#x5E74;&#x5173;&#x53EF;&#x4EE5;&#x6740;&#x4E86;&#x8FC7;&#x5E74;&#xFF0C;&#x53C8;&#x82E5;&#x5356;&#x4E86;&#x6362;&#x94B1;&#xFF0C;&#x6216;&#x8BB8;&#x653E;&#x725B;&#xFF0C;&#x9ED1;&#x6BDB;&#x6C34;&#x725B;&#xFF0C;&#x9EC4;&#x6BDB;&#x7684;&#x9EC4;&#x725B;&#xFF0C;&#x6216;&#x4E8E;&#x5403;&#x7CD6;&#x6E38;&#x6CF3;&#x6D17;&#x6FA1;&#xFF0C;&#x6216;&#x4E8E;&#x6C9F;&#x6E20;&#x91CC;&#x680F;&#x6C34;&#x5B09;&#x620F;
&#x53C8;&#x6216;&#x4E0E;&#x5730;&#x91CC;&#x6316;&#x5730;&#x79CD;&#x83DC;&#xFF0C;&#x79CD;&#x7389;&#x7C73;&#xFF0C;&#x590F;&#x5929;&#xFF0C;&#x62A2;&#x6C34;&#x704C;&#x6E89;&#x7530;&#x5730;
&#x53C8;&#x82E5;&#xFF0C;&#x8001;&#x4E00;&#x8F88;&#x8BB2;&#x9B3C;&#x6545;&#x4E8B;&#xFF0C;&#x5413;&#x5F97;&#x745F;&#x745F;&#x53D1;&#x6296;&#xFF0C;&#x5176;&#x5B9E;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x4E0D;&#x61C2;&#xFF0C;&#x56DE;&#x60F3;&#x4E43;&#x662F;&#xFF0C;&#x4E07;&#x65CF;&#x91CC;&#x6709;&#x4E0D;&#x6EE1;&#x6545;&#x610F;&#x4F5C;&#x4E3A;&#xFF0C;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x7236;&#x88AB;&#x653F;&#x5E9C;&#x672F;&#x58EB;&#x63A7;&#x5236;&#xFF0C;&#x9644;&#x4F53;&#xFF0C;&#x6BCF;&#x5929;&#x90FD;&#x8981;&#x68C0;&#x67E5;&#x6240;&#x4F4F;&#x5C4B;&#x5B50;&#xFF0C;&#x56DE;&#x60F3;&#x8D77;&#x6765;&#x4E5F;&#x662F;&#x550F;&#x5618;&#x4E0D;&#x5DF2;
&#x66F4;&#x6709;&#x65F6;&#x5019;&#x4ED6;&#x4EEC;&#x63A7;&#x5236;&#x7236;&#xFF0C;&#x4E0E;&#x853A;&#x5435;&#x67B6;&#xFF0C;&#x6709;&#x4E2A;&#x51E0;&#x56DE;&#x5DEE;&#x70B9;&#x6390;&#x6B7B;&#x853A;&#xFF0C;&#x56E0;&#x4E3A;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x853A;&#x5C0F;&#xFF0C;&#x4E0D;&#x61C2;&#xFF0C;&#x6BCD;&#x7236;&#x7ECF;&#x5E38;&#x5435;&#x67B6;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x56DE;&#x6765;&#xFF0C;&#x8FD8;&#x6253;&#x67B6;&#xFF0C;&#x4ED6;&#x542C;&#x4ED6;&#x5988;&#x5988;&#x7684;&#x8BDD;&#xFF0C;&#x5C31;&#x88AB;&#x4ED6;&#x7236;&#x6253;&#x5F97;&#x6B7B;&#x53BB;&#x6D3B;&#x6765;&#xFF0C;&#x76F8;&#x5BF9;&#x853A;&#x5144;&#xFF0C;&#x53EA;&#x662F;&#x4E0D;&#x7BA1;&#x5927;&#x4EBA;&#x4E8B;&#x60C5;&#xFF0C;&#x6CA1;&#x6709;&#x6328;&#x63CD;&#x3002;
&#x6162;&#x6162;&#x7684;&#xFF0C;&#x4E5F;&#x5C31;&#x91CD;&#x590D;&#xFF0C;&#x6162;&#x6162;&#x7684;&#xFF0C;&#x5BB6;&#x91CC;&#x628A;&#x571F;&#x5C4B;&#x63A8;&#x5012;&#xFF0C;&#x853A;&#x4E0E;&#x5144;&#xFF0C;&#x88AB;&#x5B89;&#x6392;&#x59E8;&#x5988;&#x54EA;&#x91CC;&#x8FC7;&#xFF0C;&#x597D;&#x4FEE;&#x65B0;&#x623F;&#xFF0C;&#x90A3;&#x6BB5;&#x65F6;&#x95F4;&#x7684;&#x8BB0;&#x5FC6;&#x4E5F;&#x662F;&#x6A21;&#x7CCA;&#x4E0D;&#x6E05;&#xFF0C;&#x540E;&#x6765;&#x56DE;&#x5BB6;&#xFF0C;&#x4E5F;&#x662F;&#x8BB0;&#x5FC6;&#x4E0D;&#x6E05;&#xFF0C;&#x540E;&#x6765;&#x76F4;&#x6B64;&#x6210;&#x5C31;&#x4E86;&#x8FFD;&#x67E5;&#x60F3;&#x8D77;&#x6765;&#xFF0C;&#x88AB;&#x653F;&#x5E9C;&#x90A3;&#x8FB9;&#xFF0C;&#x4E43;&#x81F3;&#x4F5B;&#x9053;&#x5B97;&#x6559;&#x95E8;&#x6D3E;&#x4E16;&#x5BB6;&#x63A7;&#x9B42;&#x9B44;&#xFF0C;&#x4E3A;&#x4ED6;&#x4EEC;&#x5B9A;&#x5E73;&#x534E;&#x590F;&#x6C5F;&#x5C71;
&#x540E;&#x6765;&#x6CD5;&#x8EAB;&#x4E0B;&#x964D;&#xFF0C;&#x53C8;&#x6253;&#x4E86;&#x4E00;&#x904D;&#xFF0C;&#x5168;&#x90E8;&#x6253;&#x6B7B;&#x4E00;&#x5806;&#x8001;&#x4E00;&#x4EE3;&#xFF0C;&#x4FEE;&#x884C;&#x754C;&#x52BF;&#x5F31;&#x5C01;&#x5C71;&#xFF0C;&#x897F;&#x65B9;&#x6587;&#x660E;&#x6D41;&#x5165;&#x4E2D;&#x534E;&#xFF0C;&#x79D1;&#x6280;&#x5D1B;&#x8D77;&#x3002;
&#x52AB;&#x5EA6;&#x53C8;&#x8D77;&#xFF0C;&#x5F88;&#x591A;&#x53C8;&#x88AB;&#x754C;&#x95E8;&#x4F20;&#x9001;&#x5165;&#x5730;&#x661F;&#xFF0C;
&#x9B54;&#x7075;&#x6295;&#x80CE;&#xFF0C;&#x7814;&#x53D1;&#x51FA;&#x6765;&#x4E86;&#x5F88;&#x591A;&#x5927;&#x6740;&#x4F24;&#x6B66;&#x5668;&#xFF0C;&#x541B;&#x4E0D;&#x4FE1;&#x67E5;&#x5386;&#x53F2;&#xFF0C;&#x524D;&#x82CF;&#x8054;&#x5386;&#x53F2;&#x4E0E;&#x540E;&#x5982;&#x6625;&#x7B0B;&#x51FA;&#x571F;&#x4E00;&#x6837;&#x3002;
&#x6700;&#x96BE;&#x5FD8;&#x5C31;&#x662F;&#xFF0C;&#x5F53;&#x65F6;&#x853A;&#x7236;&#x6BCD;&#x67E5;&#x95EE;&#x516B;&#x5B57;&#xFF0C;&#x8BF4;&#x547D;&#x8FD9;&#x8F88;&#x5B50;&#xFF0C;&#x8BE5;&#x5916;&#x5728;&#xFF0C;&#x4E0D;&#x80FD;&#x4F8D;&#x5949;&#x7EC8;&#x8001;&#xFF0C;&#x9042;&#x5BF9;&#x853A;&#x6001;&#x5EA6;&#x51C9;&#x4E0B;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x73B0;&#x5728;&#xFF0C;&#x60C5;&#x949F;&#x5144;&#x957F;&#xFF0C;&#x56E0;&#x4E3A;&#x53EF;&#x4EE5;&#x6240;&#x8C13;&#x4F9D;&#x9760;&#xFF0C;&#x621A;&#x60B2;&#x5982;&#x4E5F;
&#x800C;&#x4E43;&#x5176;&#x5144;&#x4E00;&#x6B21;&#xFF0C;&#x4E3A;&#x7EF4;&#x6BCD;&#x4EB2;&#xFF0C;&#x4E0E;&#x7236;&#x5435;&#x67B6;&#xFF0C;&#x88AB;&#x7236;&#x4EB2;&#x635E;&#x8D77;&#x67F4;&#x6CB9;&#x673A;&#xFF0C;&#x6447;&#x624B;&#x67C4;&#xFF0C;&#x671B;&#x8EAB;&#x6B7B;&#x51FB;&#xFF0C;&#x6253;&#x5728;&#x9AA8;&#x5934;&#x4E0A;&#xFF0C;&#x6258;&#x7684;&#x4E00;&#x58F0;&#xFF0C;&#x82E5;&#x4E0D;&#x662F;&#x4E07;&#x7075;&#x76F8;&#x62A4;&#xFF0C;&#x4E5F;&#x5C31;&#x6B7B;&#x4E86;&#xFF0C;&#x4E5F;&#x662F;&#x653F;&#x5E9C;&#x672F;&#x58EB;&#x50AC;&#x6CD5;&#xFF0C;&#x60F3;&#x6740;&#x6389;&#x853A;&#xFF0C;&#x56E0;&#x4E3A;&#x9634;&#x9633;&#x4E07;&#x7075;&#x4E0D;&#x542C;&#x4ED6;&#x4EEC;&#x7684;&#xFF0C;&#x7EDF;&#x6CBB;&#x4E0D;&#x7A33;&#xFF0C;&#x7740;&#x6025;&#x6740;&#x6389;&#x853A;&#xFF0C;&#x5E7C;&#x5E74;&#x591A;&#x5C11;&#x6B21;&#xFF0C;&#x5DEE;&#x70B9;&#x6B7B;&#x6389;&#xFF0C;&#x6216;&#x75DB;&#x54ED;&#x2026;&#x2026;&#xFF0C;&#x6BCD;&#x4E0D;&#x5728;&#xFF0C;&#x5144;&#x65E9;&#x719F;&#xFF0C;&#x7236;&#x88AB;&#x63A7;&#x2026;&#x2026;
&#x540E;&#xFF0C;&#x6CD5;&#x8EAB;&#x62A4;&#x6CD5;&#x62A4;&#x4F51;&#xFF0C;&#x53C8;&#x6253;&#x6740;&#x5F88;&#x591A;&#xFF0C;&#x853A;&#x5F53;&#x6D3B;&#x4E0B;&#x6765;&#xFF0C;&#x800C;&#x7EC8;&#x4E0D;&#x77E5;&#x9053;&#x5916;&#x9762;&#x4E16;&#x754C;&#xFF0C;&#x5728;&#x6BD5;&#x4E1A;&#x4E2D;&#x5B66;&#x540E;&#x65B9;&#x8E0F;&#x51FA;&#x53BF;&#x57CE;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="002-幼年事法.html" class="navigation navigation-prev " aria-label="Previous page: 第二章 幼年事法">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="004-学上知年.html" class="navigation navigation-next " aria-label="Next page: 第四章 学上知年">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第三章 事表由功","level":"1.4","depth":1,"next":{"title":"第四章 学上知年","level":"1.5","depth":1,"path":"004-学上知年.md","ref":"004-学上知年.md","articles":[]},"previous":{"title":"第二章 幼年事法","level":"1.3","depth":1,"path":"002-幼年事法.md","ref":"002-幼年事法.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"003-事表由功.md","mtime":"2020-05-24T11:04:12.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-05-24T11:56:09.393Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

